<div class="law">
  <p class="law__excerpt">シンプルシンプルデザインにおいて、業務委託契約以外でのサービスにおいて特定商取引法に基づく表示は下記のとおりとなります。</p>
  <section>
    <h1>料金</h1>
    <p>サイト上に表示している金額です(サービスの対価以外でお客様に発生する金銭はインターネット接続時の閲覧・ダウンロード時にかかる通信費となります)。<br>
    サイト上に記載していない金額に関してはメールなど記録として残る媒体でお見積もり額を提示します。ご希望の場合はお見積書を別途ご用意します。</p>
  </section>
  <section>
    <h1>支払い時期・支払い方法</h1>
    <p>お支払い方法はPayPal(<a href="https://www.paypal.com/jp/home" target="_blank">https://www.paypal.com/jp/home</a>)を利用します。</p>
    <p>契約締結時にお客様宛てにPayPalを利用して請求いたします。サービス提供開始時にお支払いをお願いします。</p>
    <p>ご利用いただけるクレジットカードは、クレジットカード登録画面において指定するクレジットカードとなります。なお、お客様のお支払いの時期は、お客様とクレジットカード会社との会員規約に基づきます。</p>
  </section>
  <section>
    <h1>サービスの提供時期</h1>
    <p>契約締結後、サービス提供の準備が整い次第、ご報告いたします。</p>
  </section>
  <section>
    <h1>返品・キャンセル</h1>
    <p>サービスの特性上、キャンセルは受け付けておりません。</p>
  </section>
  <section>
    <h1>サービスの動作環境</h1>
    <p></p>
  </section>
  <section>
    <h1>その他</h1>
    <p></p>
  </section>
</div>
