<div class="law">
  <section>
    <h1>第1条 適用範囲</h1>
    <p>シンプルシンプルデザインのサービス利用規約（以下「本規約」）は、シンプルシンプルデザイン（以下「運営側」）が提供する各サービス（以下「本サービス」）の利用にあたっての利用者の遵守事項、利用者と運営側間の権利義務関係を定めたものであり、利用者と運営側との一切の関係に適応します。<br />
    本サービスからリンクする他のサービスやウェブサイトに関しては、本規約の適用範囲外です。 </p>
  </section>
  <section>
    <h1>第2条 利用者の責任</h1>
    <ul>
      <li>利用者は、自らの意思によって本サービスを利用し、利用に関わる全ての責任を負うものとします。</li>
      <li>利用者は、本規約に従い本サービスを利用するものとします。</li>
      <li>利用者は、本サービスを利用することにより、本規約の全ての記載内容について同意したものとみなされます。</li>
    </ul>
  </section>
  <section>
    <h1>第3条 本人特定情報の非公開</h1>
    <p>運営側は、利用者個人を特定しうる項目（メールアドレス等）の情報（以下「本人特定情報」といいます）を利用者の承認なしに第三者には公開しないものとします。但し、以下に該当する場合は、運営側は免責されます。</p>
    <ol>
      <li>利用者本人から明示的に第三者への開示または提供を求められた場合</li>
      <li>利用者自らが本サービス上の機能または別の手段を用いて本人特定情報を明らかにする場合</li>
      <li>本人特定情報以外の内容により、期せずして利用者本人が特定できてしまった場合</li>
      <li>国の機関、地方公共団体、裁判所、検察庁等の公的機関、弁護士会またはこれらに準ずる権限を公的に認められた機関からの開示要請があった場合、またはこれらの機関が法令の定める事務を遂行することに対して協力する必要がある場合</li>
      <li>運営側が業務の一部を第三者に委託する場合</li>
      <li>運営側の権利行使に必要となる場合</li>
      <li>合併、事業譲渡、その他の事由による事業承継が必要となった際に、当該事業承継者に提供する場合</li>
      <li>その他、本サービスを提供するために必要であると運営側が合理的に判断した場合</li>
    </ol>
  </section>
  <section>
    <h1>第4条 利用者の禁止事項</h1>
    <p>利用者は、本サービス上で以下に掲げる禁止事項を行ってはならないものとします。なお、当該行為が確認された場合、運営側は利用者の投稿を削除または本サービスの利用停止を行うことができるものとします。</p>
    <ol>
      <li>他人の名誉、心情や信用を傷つける行為</li>
      <li>特許権、実用新案権、意匠権、商標権、著作権、肖像権その他、他人の権利を侵害する行為</li>
      <li>営利・非営利に関わらず、物やサービスの売買・交換を目的とする行為や、いわゆる「ねずみ講」や「ネットワークビジネス」に該当する、または該当すると思われるものを案内する行為</li>
      <li>コンピュータウィルス等、運営側に障害を与える行為</li>
      <li>法令または公序良俗に違反する行為</li>
      <li>有害なサイト等へのリンクであると運営側が合理的に判断できるものを掲載する行為</li>
      <li>本サービスの趣旨と異なる勧誘や内容であると運営側が合理的に判断できるものを掲載する行為</li>
      <li>児童や青少年に対して著しく粗暴性、残虐性のある内容または犯罪を誘発助長し、その健全な育成を阻害する内容を掲載する行為</li>
      <li>差別的表現を掲載する行為</li>
      <li>特定の企業、団体、地域、個人に対しての誹謗・中傷・苦情・差別発言を行う等の不適切な表現を掲載する行為</li>
      <li>わいせつな表現・画像等を掲載する行為</li>
      <li>反社会的勢力との関与、利用に関する内容を掲載する行為</li>
      <li>その他、本サービスの運営を妨げ、または運営側の信頼を毀損する、またはその恐れのある行為</li>
    </ol>
  </section>
  <section>
    <h1>第5条 運営側の権限</h1>
    <ol>
      <li>利用者による情報の提供・公開・登録等の内容が本規約に違反する、または、本サービスに不適切であると運営側が合理的に判断できる場合、運営側は、その内容について当該利用者に無断で修正、削除等を行えるものとします。</li>
      <li>運営側は、本サービス内の利用者による情報の提供・公開・登録等の内容を無償で複製、利用、第三者に利用させることができるものとします。</li>
      <li>運営側は、本サービスの適正な運営及び管理を行うため、必要に応じて本サービスの全部または一部の業務を第三者に委託できるものとします。</li>
      <li>運営側は、本サービスの適正な運営及び管理のために必要な全ての権限を有するものとします。</li>
    </ol>
  </section>
  <section>
    <h1>第6条 著作権等の知的財産権及びその他の財産権</h1>
    <ol>
      <li>利用者と運営側との間で別途締結する契約または本規約に別段の定めのない限り、本サービスを通じて運営側が提供するコンテンツ、情報（その集合体を含む）に関する著作権等の知的財産権及びその他の権利は、運営側に帰属します。</li>
      <li>本サービスにおいて利用者が記述・投稿・公開等を行うことによって生じた著作権（著作権法第27条及び第28条の権利を含みます）その他の知的財産権は、運営側に帰属するものとします。利用者は自らの記述・投稿・公開等の内容について運営側及び運営側の指定する者に対して著作者人格権を行使しないものとします。</li>
      <li>利用者は、本サービスのコンテンツをいかなる方法によっても複製、送信、譲渡、貸与、翻案等できないものとします。</li>
      <li>利用者は、本サービスのコンテンツの使用許諾を第三者に対して行うことはできないものとします。</li>
    </ol>
  </section>
  <section>
    <h1>第7条 著作物の使用</h1>
    <p>利用者は、文書、画像等の情報を本サービス上で使用する場合、当該情報の使用に関して必要な一切の権利を保有し、または許諾を得ていることを保証します。それによって生じる責任は全て当該利用者が負うものとします。また、第三者からの苦情、問い合わせ等への対応は全て当該利用者の責任・費用のもとで行い、運営側は一切責任を負わないものとします。</p>
  </section>
  <section>
    <h1>第8条 提供された情報の運営側による利用</h1>
    <p>運営側は、本サービスを利用して利用者が提供・公開・登録等を行った、利用者個人に関する情報、本サービスの利用履歴等の情報、及びこれらを個人を識別・特定できないように加工、集計、分析した統計データ等を作成し、何らの制限なく利用することができるものとし、利用者はこれを予め承諾するものとします。</p>
  </section>
  <section>
    <h1>第9条 個人情報の取扱い</h1>
    <p>運営側は、利用者の個人情報を「プライバシーポリシー」に基づき、適切に取り扱います。</p>
  </section>
  <section>
    <h1>第10条 免責</h1>
    <ol>
      <li>利用者が本サービスを利用したことから生じる一切の損害(精神的苦痛、事業の中断、またはその他の金銭的損失を含む一切の不利益)に関して、運営側は責任を負わないものとします。</li>
      <li>本サービスにおいて提供される情報は、その内容に関して、その正確性・有用性・確実性・安全性その他いかなる保証もするものではないことを予め了承したうえで、自己の責任において本サービスを利用するものとします。</li>
      <li>天災地変やネットワーク障害その他の不可抗力等、運営側の故意・過失に基づかない事由により利用者に損害が生じた場合、運営側はその責任を負わないものとします。</li>
      <li>運営側は、本サービス上に記載されたコメント等の情報を調査・管理・削除する権利を保有しますが、調査・管理・削除する義務は負わないものとします。</li>
      <li>運営側は、本サービスのコンテンツは予告なしに変更・削除・中断・中止することができます。理由の如何に関わらず、変更及び中断・中止によって生じるいかなる損害についても責任を負うものではありません。</li>
    </ol>
  </section>
  <section>
    <h1>第11条 本規約の変更</h1>
    <p>運営側は、本規約の記載内容に変更、修正、追加を行う必要が生じた場合は、本サービス上に掲示、あるいは運営側が適当と判断する方法で利用者等に通知することにより、本規約の変更等を行うことができるものとします。なお、当該掲示または通知後に利用者自らが本サービスを利用することにより、当該利用者は変更された規約に同意したものとみなします。</p>
  </section>
  <section>
    <h1>第12条 第三者に対する責任</h1>
    <p>利用者の本サービスの利用により、第三者に対して損害が発生した場合は、利用者の責任において解決し、運営側は何らの責任も負いません。</p>
  </section>
  <section>
    <h1>第13条 損害賠償</h1>
    <p>利用者が、本規約に違反することにより運営側に対し損害を与えた場合、利用者は運営側に対し、直接・間接を問わず一切の損害の賠償義務を負担します。</p>
  </section>
  <section>
    <h1>第14条 管轄裁判所</h1>
    <p>本規約に関する裁判上の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
  </section>
  <section>
    <h1>附則</h1>
    <p>本規約は、2015年6月9日より実施します。</p>
  </section>

  <aside class="law__contact">
    <h1>お問い合わせ</h1>
    <table>
      <tr>
        <th>窓口</th>
        <td>シンプルシンプルデザイン事務局 担当：川上</td>
      </tr>
      <tr>
        <th>メール</th>
        <td>simplesimplesdesign@gmail.com</td>
      </tr>
    </table>
  </aside>

  <p class="law__date">
    2015年6月9日 制定<br>
    2021年11月17日 改訂
  </p>  

</div>